export default {
  caption: 'Форма обратной связи',
  'fIO-caption': '',
  'next-step':'<br /> <b>Тестовое задание. Третий этап </b><br/> Необходимо в данное приложение добавить страницу со списком книг. Данные для отображения книг должны подгружаться с тестового сервера (https://teststand.t-mobis.ru/Books). <br/>Список книг можно представить в виде таблицы. <br/> Результат выполнения задания требуется опубликовать в личном репозитории на GitHub, ссылку на репозиторий необходимо отправить на почту job@timepath.ru.'
};
